Repository: jonathanheilmann/ext-jh_kestats_backend
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# all_pages
source: Statistics for all pages. Please select a page in the pagetree to filter pages.
de: Statistik für alle Seiten. Bitte wählen Sie im Seitenbaum eine Seite aus, um die Seite als Filter zu verwenden.

# and_subpages
source: and all subpages.
de: und alle Unterseiten.

# category_browsers
source: Browsers
de: Browser

# category_day_of_month
source: day
de: Tag

# category_day_of_week
source: day of week
de: Wochentag

# category_hour_of_day
source: hour of day
de: Tageszeit

# category_ip_addresses
source: IP Addresses
de: IP-Adressen

# category_monthly_pages
source: pageviews (all)
de: Seiten (alle)

# category_monthly_pages_fe_users
source: pageviews (fe-users)
de: Seiten (angem.)

# category_monthly_visits
source: visits (all)
de: Besuche (alle)

# category_monthly_visits_fe_users
source: visits (fe-users)
de: Besuche (angem.)

# category_operating_systems
source: Operating Systems
de: Betriebssysteme

# category_other
source: Other
de: Sonstige

# category_pages
source: Pages
de: Seiten

# category_pages_all
source: Pageviews
de: Seitenaufrufe

# category_pages_feusers
source: logged-in Pageviews
de: Seitenaufrufe (angemeldet)

# category_referers
source: Referers
de: Herkunft

# category_referers_search_engines
source: Search Enginges
de: Suchmaschinen

# category_robots
source: Robots
de: Roboter

# category_search_strings
source: Search strings
de: Suchbegriffe

# category_time
source: Time
de: Zeiten

# category_time_hits
source: Pageviews
de: Seitenaufrufe

# category_time_visits
source: Visits
de: Besuche

# category_time_visits_feusers
source: Visits (logged-in)
de: Besuche (angemeldet)

# category_unknown_user_agents
source: Unknown User Agents
de: Unbekannte User Agents

# category_user_agents
source: Browsers/Robots
de: Browser/Roboter

# category_visits
source: Visits
de: Besuche

# category_visits_day_of_month
source: day
de: Tag

# category_visits_day_of_month_feusers
source: day
de: Tag

# category_visits_day_of_week
source: day of week
de: Wochentag

# category_visits_day_of_week_feusers
source: day of week
de: Wochentag

# category_visits_hour_of_day
source: hour of day
de: Tageszeit

# category_visits_hour_of_day_feusers
source: hour of day
de: Tageszeit

# csvdownload_filename
source: TYPO3-Statistics_###DATE###.csv
de: TYPO3-Statistik_###DATE###.csv

# csvdownload_generated_on
source: generated on
de: erstellt am

# csvdownload_list_time_hits
source: Pageviews per month
de: Seitenaufrufe pro Monat

# csvdownload_list_time_visits
source: Visits per month
de: Besuche pro Monat

# csvdownload_list_time_visits_feusers
source: logged-in visits per month
de: eingeloggte Besuche pro Monat

# csvdownload_more_statistics
source: More
de: Weitere

# csvdownload_pages
source: Monthly progression
de: Seitenaufrufe gesamt

# csvdownload_referer
source: Referrers per month
de: Herkunft

# csvdownload_statistics_for_month
source: Statistics for
de: Statistik für

# csvdownload_user_agents
source: Browsers/Roboters
de: Browser/Roboter

# extension_commerce
source: Products
de: Produkte

# extension_ke_troubletickets
source: Troubletickets
de: Aufgaben

# extension_ke_yac
source: Calendar
de: Kalender

# flushCache.all
source: Flush complete statistics cache
de: Kompletten Statistik-Cache leeren

# flushCache.subpages
source: Flush statistics cache of this page and all sub-pages
de: Statistik-Cache dieser Seite und aller Unterseiten leeren

# flushCache.this
source: Flush statistics cache of this page
de: Statistik-Cache dieser Seite leeren

# header_counter
source: Counter
de: Anzahl

# header_crdate
source: date
de: Datum

# header_element_language
source: language
de: Sprache

# header_element_title
source: Name
de: Bezeichnung

# header_element_type
source: type
de: Typ

# header_line_number
source: Line
de: Zeile

# header_pages_per_visit
source: Pages per visit
de: Seiten pro Besuch

# header_pageviews
source: Pageviews
de: Seitenaufrufe

# header_percent
source: Percentage
de: Anteil

# header_time
source: time
de: Zeit

# header_tstamp
source: time
de: Zeit

# header_visits
source: Visits
de: Besuche

# iplogging_is_disabled
source: IP-Logging is disabled. You may enable it in the extension manager.
de: IP-Logging ist deaktiviert. Sie können es im Extension-Manager aktivieren.

# language_default
source: default language
de: Standardsprache

source: Last update:
de: Zuletzt aktualisiert:

# list_details
source: Single month details
de: Monats-Detailauswertung

# list_details_csv
source: Download single month details
de: Herunterladen der Monats-Detailauswertung

# list_full
source: Monthly progression
de: Monatlicher Verlauf

# list_full_csv
source: Download monthly progression
de: Herunterladen der monatlichen Verlaufsdaten

# month_1
source: January
de: Januar

# month_10
source: October
de: Oktober

# month_12
source: December
de: Dezember

# month_2
source: February
de: Februar

# month_3
source: March
de: März

# month_5
source: May
de: Mai

# month_6
source: June
de: Juni

# month_7
source: July
de: Juli

# no_data
source: No data found.
de: Keine Daten vorhanden.

source: Overview
de: Übersicht

# overview_pageviews_and_visits_monthly
source: Pageviews and visits of the last 12 months
de: Seitenaufrufe und Besuche der letzten 12 Monate

# overview_pageviews_current_month
source: Top 10: Pageviews in current month
de: Top 10: Seitenaufrufe im aktuellen Monat

# overview_referers_external_websites
source: Top 10: Referers from external websites
de: Top 10: Verweise von externen Seiten

# overview_search_words
source: Top 10: Search words from external search engines
de: Top 10: Suchbegriffe über externe Suchmaschinen

# please_select_page
source: Please select a page in the pagetree.
de: Bitte wählen Sie im Seitenbaum eine Seite aus.

source: Referer
de: Herkunft

source: Refresh
de: Aktualisieren

source: Searchstring
de: Suchbegriff

source: sec.
de: Sek.

# selector_language
source: Language
de: Sprache

# selector_language_all
source: all languages
de: alle Sprachen

# selector_type
source: type
de: Typ

# selector_type_all
source: all types
de: alle Typen

# show_entries_number
source: entries
de: Einträge

source: Statistics for
de: Statistik für

source: Sum
de: Summe

# title
source: Statistics
de: Statistik

# tracking_is_disabled
source: Tracking is disabled. You may enable it in the extension-manager.
de: Die Tracking-Funktion ist deaktiviert. Sie können sie im Extension-Manager aktivieren.

# type_extension
source: Extensions
de: Erweiterungen

# type_pages
source: Pages
de: Seiten

# type_pages_day_of_month
source: Pageviews (day of month)
de: Seitenaufrufe (Tage im Monat)

# type_pages_day_of_week
source: Pageviews (day of week)
de: Seitenaufrufe (Wochentage)

# type_pages_hosts
source: Pageviews (hosts of the visitors)
de: Seitenaufrufe (Hostnamen der Besucher)

# type_pages_hour_of_day
source: Pageviews (hour of day)
de: Seitenaufrufe (Tageszeit)

# type_pages_ip_addresses
source: Pageviews (ip addresses of the visitors)
de: Seitenaufrufe (IP-Adressen der Besucher)

# type_pages_monthly_fe_users
source: Pageviews (pageviews per month, only logged in users)
de: Seitenaufrufe (pro Monat, nur eingeloggte Benutzer)

# type_pages_operating_systems
source: Pageviews (operating systems of the visitors)
de: Seitenaufrufe (Betriebssysteme der Besucher)

# type_pages_referers_search_engines
source: Pageviews (referers: search engines)
de: Seitenaufrufe (Herkunft: Suchmaschinen)

# type_pages_referers_searchwords
source: Pageviews (search words)
de: Seitenaufrufe (Suchbegriffe)

# type_pages_referers_websites
source: Pageviews (referers: websites)
de: Seitenaufrufe (Herkunft: andere Websites)

# type_pages_user_agents_browsers
source: Pageviews (user agents: browsers)
de: Seitenaufrufe (User Agent: Browser)

# type_pages_user_agents_robots
source: Pageviews (robots)
de: Seitenaufrufe (Roboter)

# type_pages_user_agents_unknown
source: Pageviews (unknown user agents)
de: Seitenaufrufe (unbekannte User Agents)

# type_pages_visits_monthly
source: Visits (visits per month)
de: Besuche (visits) pro Monat

# type_pages_visits_monthly_fe_users
source: Visits (visits per month, only logged in users)
de: Besuche (visits) pro Monat, nur eingeloggte Benutzer

# type_visits_day_of_month_feusers
source: logged-in Visits (day of month)
de: eingeloggte Besuche (Tage im Monat)

# type_visits_day_of_week_feusers
source: logged-in Visits (day of week)
de: eingeloggte Besuche (Wochentage)

# type_visits_hour_of_day_feusers
source: logged-in Visits (hour of day)
de: eingeloggte Besuche (Tageszeit)

source: Updated until:
de: Aktualisiert bis:

# weekday_0
source: Sunday
de: Sonntag

# weekday_1
source: Monday
de: Montag

# weekday_2
source: Tuesday
de: Dienstag

# weekday_3
source: Wednesday
de: Mittwoch

# weekday_4
source: Thursday
de: Donnerstag

# weekday_5
source: Friday
de: Freitag

# weekday_6
source: Saturday
de: Samstag
